[words]
plugin~safe_mode="safe_mode: безопасный режим в случае высокой скорости"
"Screen in Safe Mode. \nSpeed %s. \nLong click to leave safe mode."="Экран в безопасном режиме. \nСкорость %s. \nДлинный клик, чтобы покинуть Безопасный режим."
Safe Mode="Безопасный режим"
"Screen in Safe Mode. Speed %s. Long click to leave safe mode."="Экран в безопасном режиме. Скорость %s. Длинный клик, чтобы покинуть Безопасный режим."